
export const dataEvaluations = [
    {
        title: 'Оценка от сервиса',
        desc: 'Cтоимость, определенная на основе долгосрочных данных и консультаций с экспертами рынка недвижимости',
        digits: '8 млн ₽',
        color: 'rgba(17, 2, 41, 1)',
    },
    {
        title: 'Рыночный диапазон цены',
        desc: 'Оценочные границы стоимости объекта на рынке недвижимости, основанные на анализе данных и консультациях с экспертами',
        digits: '7,5 - 8,5 млн ₽',
        color: 'rgba(17, 2, 41, 1)',
    },
    {
        title: 'Цена на сайтах (cian, domclick)',
        desc: 'Стоимость квартиры, указанная в объявлениях на различных онлайн-ресурсах',
        digits: '8,9 млн ₽',
        color: 'rgba(255, 0, 0, 1)',
    },
]

